{
  "projects": "Projets",
  "beMyEye": "BeMyEye",
  "shopApp": "Découvrez des offres imbattables et des promotions exclusives avec l'application Shop dans votre ville ! Les utilisateurs peuvent publier des offres dans leur région, et d'autres utilisateurs peuvent filtrer ces offres par région et catégorie. De plus, les utilisateurs peuvent aimer et commenter les publications en temps réel.",
  "canvasGame": "Plongez dans une aventure passionnante avec Ball Quest ! Naviguez un ballon dynamique à travers des niveaux palpitants et esquivez des obstacles tels que des épines acérées et des murs mouvants. Visez les cibles pour accomplir chaque objectif.",
  "HoursTracker": "Hours Tracker",
  
  "hoursTracker": " L'application Freelancer Time Tracker permet aux utilisateurs d'enregistrer et de stocker facilement leurs heures de travail dans des plages horaires spécifiques. Avec une interface conviviale, les freelances peuvent facilement suivre leur productivité, s'assurant ainsi de rester organisés et concentrés sur leurs projets.",
  "highPerformanceReactApps": "Au plus près des réalités des entreprises souhaitant optimiser leurs résultats,",
  "userEngagement": "je développe des applications React intuitives qui améliorent l'engagement des utilisateurs",
  "operations": "et optimisent le processus de commercialisation des produits",
  "intuitiveDesign": "Bien que je sois autonome, j'aime travailler en équipe,",
  "thrive": " tirant des relations humaines critiques et inspirations qui aident à la construction de projets innovants.",
  "Communication": "Communication",
  "Teamwork": "Travail d'équipe",
  "Adaptability": "Adaptabilité",
  "Problem-solving": "Résolution de problèmes",
  "Time management": "Gestion du temps",
  "Creativity": "Créativité",
  "Decisiveness": " Prise de décisions",
  "AddressLuxembourg": "Adresse au Luxembourg",
  "AddressGermany": "Adresse en Allemagne",
  "contact": "Contact",
  "placeholder": {
    "name": "Nom",
    "email": "E-mail",
    "message": "Message"
  },
  "submit": "Envoyer"
}




    