{
  "projects": "Projekte",
  "beMyEye": "BeMyEye",
  "shopApp": "Entdecken Sie unschlagbare Angebote und exklusive Rabatte mit der Shop App in Ihrer Stadt! Nutzer können Angebote in ihrer Umgebung posten, und andere Nutzer können diese Angebote nach Region und Kategorie filtern. Darüber hinaus können die Nutzer in Echtzeit Beiträge liken und kommentieren.",
  "canvasGame": "Tauche ein in ein aufregendes Abenteuer mit Ball Quest! Navigiere einen dynamischen Ballon durch spannende Level und weiche Hindernissen wie scharfen Dornen und sich bewegenden Wänden aus. Ziele auf die Zielvorgaben, um jedes Ziel zu erreichen.",
  "HoursTracker": "Stundentracker",
  
  "hoursTracker": "Die Freelancer Time Tracker App ermöglicht es Nutzern, ihre Arbeitsstunden mühelos innerhalb festgelegter Zeiträume zu protokollieren und zu speichern. Mit einer benutzerfreundlichen Oberfläche können Freelancer ihre Produktivität einfach verfolgen und so sicherstellen, dass sie organisiert bleiben und sich auf ihre Projekte konzentrieren.",
  "highPerformanceReactApps": "Nah an den Realitäten von Unternehmen, die ihre Ergebnisse optimieren möchten,",
  "userEngagement": "entwickle ich intuitive React-Anwendungen, die das Benutzerengagement erhöhen",
  "operations": "und den Produktmarketingprozess optimieren.",
  "intuitiveDesign": "Obwohl ich unabhängig arbeite, schätze ich die Arbeit im Team,",
  "thrive": "wo ich kritische Einblicke und Inspiration aus menschlichen Interaktionen ziehe, um innovative Projekte zu realisieren.",
  "Communication": "Kommunikation",
  "Teamwork": "Teamfähigkeit",
  "Adaptability": "Anpassungsfähigkeit",
  "Problem-solving": "Problemlösungsfähigkeit",
  "Time management": "Zeitmanagement",
  "Creativity": "Kreativität",
  "Decisiveness": "Entscheidungsfreudigkeit",
  "AddressLuxembourg": "Adresse in Luxemburg",
  "AddressGermany": "Adresse in Deutschland",
  "contact": "Kontakt",
  "placeholder": {
    "name": "Name",
    "email": "E-Mail",
    "message": "Nachricht"
  },
  "submit": "Absenden"
}


    
    
    
    